_dë
aabjhéë
aacuo
aaiïs
aans
aaos
aarochiarum
aatibriàle
abambnneéi
abandon
abandonnaient
abandonnait
abandonnant
abandonne
abandonnent
abandonner
abandonnera
abandonnerai
abandonnerez
abandonnerons
abandonneront
abandonnât
abandonnèrent
abandonné
abandonnée
abandonnés
abandons
abattis
abattra
abattre
abattu
abbaye
abbayes
abbecourt
abbesses
abbeville
abbé
abbécourt
abbés
abbês
abbë
abdiquèrent
abfa
abhorré
abjection
abjurent
aboli
abolie
abolies
abolis
abolit
abolition
abondamment
abondance
abondante
abondantes
abondants
abonde
abonderont
abonnement
abonnements
abonnée
abord
abordent
aborder
aboul
about
aboutir
aboutiriez
aboé
abprbmtioîi
abqui
abracha
abri
abroger
abrogée
abrogées
abry
abrégeant
abréger
abrégerons
abrégé
abrégée
abrégées
absence
absences
absent
absente
absentent
absenter
absents
absenté
absentés
absolu
absolud
absolue
absolument
absolution
absorbe
absorber
absorberait
absorbé
absorbées
absorbés
absoudre
absous
abstiendront
abstraction
abstraits
absurde
absurdes
absurdité
absëntëf
abus
abuse
abusent
abuser
abuserai
abuseraient
abusif
abusifs
abusive
abusé
abusés
abuëu
abî
abôndaiice
académie
académies
académiè
acbeter
acca
accabla
accablant
accable
accablerait
accablés
accaparer
accardé
accents
acceptation
accepte
acceptent
accepter
accepterais
accepterait
accepterez
acceptez
acception
acceptons
accepté
acceptée
acceptées
acceptés
accessible
accession
accessoire
accessoires
accidents
accipe
accipiunt
acclamation
acclamations
accoatuùiés
accompagnaient
accompagnait
accompagne
accompagnent
accompagner
accompagné
accompagnée
accompagnées
accompagnés
accomplie
accomplir
accomplis
accomplissait
accor
accord
accordant
accorde
accordent
accorder
accordera
accorderais
accorderait
accorderez
accorderons
accordez
accordé
accordée
accordées
accordés
accouraient
accours
accourues
accourus
accoutumer
accoutumé
accoutumée
accoutumées
accoutumés
accprdé
accqmplir
accqn
accroissement
accroissements
accroissent
accroîtra
accroître
accrue
accrédité
accueillant
accueille
accueillent
accueillera
accueillerez
accueilli
accueillie
accueillir
accueillis
accumulation
accumuler
accumulées
accumulés
accusaient
accusateur
accusateurs
accusation
accusations
accuse
accusent
accuser
accusera
accusez
accusât
accusé
accusés
accède
accès
accéder
accélération
accélérer
accélérée
accélérér
accélérés
acfe
acgroître
acharnaient
acharnement
achat
achats
acheta
achetaient
acheter
acheteur
acheteurs
achetons
acheté
achetée
achetées
achetés
achever
achevez
achevé
achevée
achevés
achoppement
achètera
achèvera
achèverez
aciers
acompte
acomptes
aconsomméses
acordé
acpom
acpprdef
acqjfcition
acquerra
acquerraient
acquerront
acquiert
acquiescement
acquis
acquise
acquisition
acquisitions
acquistion
acquit
acquits
acquittant
acquitte
acquittement
acquittent
acquitter
acquitterai
acquitteraient
acquitterait
acquitteront
acquittèrenassignats
acquitté
acquittée
acquittées
acquittés
acqué
acquérant
acquéreur
acquéreurs
acquérir
acquérirleursubsistanceparletravail
acquêt
act
acte
actes
actidh
actif
actifs
actiis
action
actionnés
actions
active
activer
activité
actqel
actu
actuel
actuelle
actuellement
actuelles
actuels
actuéllë
adage
adaptait
adapter
adapté
adaptée
adcienues
addi
addition
additionnel
additionnelle
additionnels
additions
adfésses
adherëtit
adhère
adhèrent
adhé
adhérent
adhérer
adhéreront
adhérons
adhéré
adhésioft
adhésion
adhésions
adjacentes
adjacents
adjoindre
adjoint
adjoints
adjonctioh
adjonction
adjots
adjqdant
adjudant
adjudants
adjudicataire
adjudicataires
adjudication
adjudications
adjuge
adjugea
adjugeaient
adjugée
adjugés
admet
admets
admettait
admettant
admette
admettent
admettiez
admettrai
admettre
admettrez
admettriez
admi
admini
admininistratives
administaative
administra
administrateur
administrateurs
administratidns
administratif
administratifs
administration
administrations
administrative
administratives
administrer
administrée
administrées
administrés
admipisjtrît
admirable
admirablës
admirateurs
admiration
admire
admirent
admirer
admirera
admirez
admirés
admis
admise
admises
admissible
admissibles
admission
adnt
adonnés
adop
adoptait
adoptant
adopte
adopter
adoptera
adopterai
adopterait
adopteront
adoptez
adoptiez
adoption
adoptât
adopté
adoptée
adoptées
adoptés
adorer
adorons
adoré
adorés
adossée
adoucie
adoucir
adoucira
adoucisse
adoucissements
adoucissez
adppté
adpuram
adressa
adresse
adresser
adressera
adresseraient
adresseront
adresses
adressez
adressons
adressé
adressée
adressées
adressés
adroitement
adréise
adrësse
adrëssë
adthisâsërfetirét
adthls
adulation
adulatrices
adversaires
adx
adémontré
aecréts
aecusent
aeeroîtra
aeeélérer
aeheter
aehieh
aehévé
aemblée
aeo
aep
aes
aesdites
aete
aeu
aevenir
aevons
afbitrë
affaibli
affaiblie
affaiblies
affaiblir
affaiblirais
affaiblis
affaiblissement
affaiblit
affaire
affaires
affairé
affairés
affectant
affectation
affecte
affectent
affecter
affecterez
affection
affectionner
affections
affectâmes
affectât
affecté
affectée
affectées
affectés
affer
affermi
affermie
affermir
affermissement
affermit
affermé
affermée
affermés
affichaient
affiche
afficher
affiches
affiché
affichée
affichées
affidées
affilier
affinité
affirmative
affirmativement
affirme
affirment
affirmer
affirmons
affirmé
affliction
afflige
affligeant
affligeante
affligeantes
affligeants
affliger
affligera
affligé
affligée
affligées
affligés
affltiehee
affluence
affranchie
affranchir
affranchirait
affranchis
affranchissement
affranchissions
affranchit
affreuse
affreuses
affreux
affâirë
afféa
afféagés
afférente
afili
afin
afiëhnissemeiit
aflgpté
afmfc
afons
afrique
afseinblée
aft
aftajih
afticies
aftt
afu
agen
agent
agents
aggraver
aggravée
agi
agier
agil
agiotage
agioteur
agioteurs
agir
agira
agirait
agirent
agissait
agissanl
agissant
agisse
agissent
agit
agitait
agitation
agitations
agite
agitent
agiter
agitez
agité
agitée
aglaé
agneaux
agobard
agonie
agonisant
agraire
agraires
agrandi
agrandissent
agrandissons
agraveriez
agresseurs
agression
agricole
agriculteur
agriculture
agriers
agrès
agréable
agréables
agrée
agréer
agrégés
agrément
agtç
agu
aguesseau
aguiiard
aguilar
aguilard
aguylar
agé
ahchiprëtré
ahgystej
ahifnùsitë
ahnoricë
aia
aibi
aidai
aide
aident
aider
aides
aidée
aie
aient
aignan
aigreur
aigrir
aiguisent
aiguiser
aihsi
aii
aiifait
aiissi
aiitàtifc
aiix
aiiénation
aiiénàtidn
aij
ail
aille
aillent
ailleurs
aimable
aimant
aime
aimemetit
aimer
aimez
aimons
aimé
ain
ainis
ainsi
ainsidécrété
ainsiicoogu
ainsitéconomie
ainélio
air
airain
aire
aireçu
airii
ais
aisance
aisauts
aise
aises
aisne
aisé
aisée
aisément
aisés
ait
aix
aiîtifs
aiùsi
ajiftistres
ajix
ajjrçppjt
ajouraenaenft
ajourne
ajournemehé
ajournement
ajournements
ajournemént
ajourner
ajournez
ajourniez
ajourné
ajournée
ajournées
ajournés
ajouta
ajoutai
ajoutant
ajoute
ajoutent
ajouter
ajoutera
ajouterai
ajouteraient
ajouterons
ajoutez
ajoutons
ajouté
ajoutée
ajoùrnëtiiéiit
alais
alarmante
alarmantes
alarmants
alarme
alarmer
alarmes
alarmés
albarenga
albert
albhët
albigeois
albret
alby
aldegonde
alep
alet
alexandre
alexandrie
alfligean
alia
alie
alienne
alignements
aliment
alimentaires
alimentent
alimenter
alimentera
alimenteront
aliments
aliène
aliénation
aliénations
aliéner
aliénés
alla
allai
allaient
allais
allait
allant
allard
allemagne
allemand
allemande
allemands
allement
aller
allerhont
allet
allez
alliage
alliance
allie
allient
allier
allions
alliés
alliërj
allons
allouait
allouer
allouée
allouées
alloués
alluma
allume
allumer
allumé
allât
allèrent
allé
allégations
alléger
allégresse
alléguait
allégue
alléguer
allégués
allés
allê
allêmônt
almanach
alors
aloès
alpes
alquier
alsace
alsaciens
alsrie
altachèïnent
alternatifs
alternative
alternativement
altesse
altère
alté
altération
altérations
altérer
altérée
altérés
amabilité
amais
ambassade
ambassadeur
ambassadeurs
ambert
ambiguë
ambitieu
ambitieuses
ambition
ambitionne
ambitionner
amblois
ambly
amboise
ambroise
ambruchs
ambruster
ambré
amdangers
ameliorer
amenaient
amenant
amendant
amende
amendement
amendements
amendemeot
amendemept
amender
amendes
amendé
amendée
amener
amené
ameres
amers
amertume
amertumes
ami
amiable
amiclé
amidon
amie
amiens
amies
amiral
amirauté
amiraux
amis
amitié
amië
amnistier
amo
amoncelant
amonceler
amoniaque
amortissement
amortissements
amouit
amour
amovible
amovibles
ampa
amphitrite
ample
amplement
amputés
amène
amènent
amènera
amèneraient
amènerait
amère
améliorant
amélioration
améliorations
améliorer
améliorera
amélioreront
améliorée
américa
américain
américains
amérique
ana
anaclet
analogie
analogue
analyse
anarchie
anathème
anatomi
ance
ancelot
ancieime
ancien
ancienne
anciennement
anciennes
ancienneté
anciens
ancieris
anciénqe
anciën
ancjen
ancres
ancêtre
ancêtres
andre
andry
andré
angdumois
ange
angely
angers
angevins
anglais
anglaise
anglaises
angleterre
angoumois
angély
anhiversairedu
anhonce
anierfôis
anime
animent
animer
animé
animée
animés
anirtjënt
anis
anisi
aniversaire
anjou
annales
anneaux
annexe
annexes
annexé
annexée
annexées
annexés
anniversaire
annon
annonay
annonce
annoncent
annonceque
annoncer
annonces
annoncez
annoncé
annoncée
annoncées
annoncés
annonçaient
annonçait
annuel
annuelle
annuellement
annuelles
annuels
annuité
annuités
annula
annulait
annule
annuler
annulé
annulée
annulées
annulés
annuî
année
années
anoncée
anonyme
anonymes
anpieïipe
anrps
ans
ant
anter
anthentiques
antibes
antichambres
anticipation
anticipations
anticiper
anticiperai
anticonstitutionels
anticonstitutionnelles
anticonstitutionnels
antienne
antimoine
antipatriotes
antique
antiques
antiquité
antisociales
antoine
antre
antres
ants
antua
antérieur
antérieure
antérieurement
antérieures
antérieurs
anuonee
anuoticé
anus
anxiété
anziii
anéadtïssaièht
anéanti
anéantie
anéanties
anéantir
anéantirait
anéantiriez
anéantis
anéantissement
anéantissons
anéantit
anéaritië
aojine
aon
aonée
aoublë
août
apaiser
apaisés
apanage
apanages
apcun
apercevait
apercevoir
apercevra
aperyoit
aperçii
aperçois
aperçoit
aperçoive
aperçu
aperçue
aperçus
aperçut
apf
apfès
apgmenta
aplanir
apnrqvi
apnée
apologie
apologue
apostolique
apostoliques
apostésj
apothicaires
appar
apparavant
appareil
apparence
apparent
apparente
apparnant
appartement
appartenaient
appartenait
appartenant
appartenir
appartiendra
appartiennent
appartient
appartièrifient
apparu
appauvrissent
appauvrit
appdie
appel
appelait
appelant
appelent
appeler
appelez
appellation
appelle
appellent
appellera
appellerai
appellerait
appelleront
appelons
appelé
appelée
appelés
appeme
appesantir
appl
applandir
applaudi
applaudir
applaudira
applaudirai
applaudiraient
applaudissant
applaudissemen
applaudissement
applaudissements
applaudissent
applaudissons
applaudit
applaudîs
applicable
applicables
application
applications
appliquant
applique
appliquent
appliquer
appliqueraient
appliqueront
appliquez
appliqué
appliquée
appliquées
appliqués
appnpvi
appointements
appoints
appointé
appointés
apport
apporta
apportait
apporte
apportent
apporter
apporterez
apporterons
apportez
apporté
apportées
apposer
apposition
apposé
apposée
apposés
apppl
appre
apprend
apprendra
apprendre
apprendrez
apprendrons
apprendront
apprends
apprenez
apprenneples
apprenons
apprentis
apprentissage
apprirent
appris
approbaticrç
approbation
approbations
approche
approcher
approché
approfondir
appropriaient
appropriant
appropriement
approprier
approprié
approuva
approuvant
approuve
approuver
approuvera
approuvé
approuvée
approuvées
approuvés
approvisionne
approvisionnement
approvisionnements
approvisionnent
approvisionner
approvisionné
approximatifs
approximation
approximative
apprécient
apprécier
apprécieront
apprécié
appréhendent
appréhensions
apprêts
apprîmes
appui
appuie
appuient
appuierai
appuis
appuiënt
appuyant
appuyer
appuyé
appuyée
appuyées
appât
appèpera
apr
apreffioùt
apres
aprè
après
aprèsl
aprêis
aprônf
aps
aptitude
aptqu
apurer
apuré
apôtre
apôtres
aqcjens
aqcunautrp
aqtrea
aqx
arabes
arabie
arabique
aram
aran
arapeap
araënderhent
arbalestriers
arbitraire
arbitrairement
arbitraires
arbitre
arbitres
arbitré
arboré
arbres
arbrêle
arch
archers
archevêché
archevêchés
archevêque
archevêques
archi
archidiacres
archidiacresjqu
archiprêtre
archiprêtres
archiprêtré
architecte
architectes
architecté
archives
archiviste
archiépiscopal
arcle
arcnidiaconés
arcniprêlretpar
arconsat
arcy
arde
ardemment
ardennes
ardennës
ardent
ardente
ardents
ardeur
ardèche
ardéche
ardëntëj
arfp
argent
argenteuil
argenton
arguer
argument
argumente
arguments
argébt
argént
ari
aricenls
aride
arijaé
aristocrates
aristocratie
aristocraties
arisy
arithmétique
arl
arles
arlicle
arliilerie
armaient
armait
armand
armateur
armateurs
arme
armee
armement
armements
arment
armentières
armer
armes
armez
armie
armoiries
armât
armé
armée
armées
armés
arnoult
arnïés
arpcçasiop
arpent
arpenter
arpenteur
arpents
arqqeg
arque
arquebusiers
arrache
arracher
arrachée
arrachés
arrages
arrange
arrangement
arrangements
arranger
arrangeront
arras
arrestation
arrete
arri
arribelabo
arrih
arriva
arrivait
arrivant
arrive
arrivent
arriver
arrivera
arriveraient
arriverez
arriveront
arrives
arrivé
arrivée
arrivées
arrivés
arriye
arrière
arriéré
arriérée
arriérées
arriérés
arrjvée
arrogent
arroger
arrogée
arrondissement
arrondissements
arrérages
arrê
arrêt
arrêtaient
arrêtait
arrêtant
arrête
arrêtent
arrêter
arrêtera
arrêteraient
arrêtons
arrêts
arrêté
arrêtée
arrêtées
arrêtés
arsay
arsenal
arsenaux
arseneaux
art
artement
arthac
arthur
artible
article
article_ler
articles
articule
articulé
artie
artifices
artificiers
artillerfe
artillerie
artisans
artiste
artistes
artjçle
artois
artréleine
arts
arttclës
artéiiieilt
arçhevêque
arènes
aseemblee
asgei
asie
asile
asiles
aspect
aspireront
ass
assa
assaillant
assaillants
assaillis
assamblée
assas
assassinats
assassinent
assassiner
assassins
assassiné
asscmblée
asseat
assefnblêe
asseftiblée
assehl
asseiaiblée
assem
assembféa
assembfée
assembiée
assembl
assembla
assemblage
assemblaient
assemblassent
assemble
assemblee
assemblent
assembler
assemblfie
assemblge
assembliéè
assemblèrent
assemblé
assemblée
assembléei
assemblées
assemblés
assembléé
assembléë
assemhlée
assemmée
assemolée
asseni
asseniblée
assentiment
assepiblée
assepoblée
asseqibjêe
asserabléë
assertibléë
assertion
assertions
asservie
asservies
asservir
assesseurs
assethblée
assetn
assez
assi
assidu
assidues
assiduité
assidûment
assiette
assignant
assignat
assignation
assignats
assigne
assigner
assignerai
assignerais
assignerez
assignât
assigné
assignée
assignées
assignés
assimilent
assimiler
assimilées
assimilés
assis
assises
assisf
assistaient
assistance
assistant
assistent
assister
assistera
assisteront
assisté
assistés
assiège
assiégés
assmblée
assmblées
associ
associant
association
associations
associe
associer
associerai
associé
associées
associés
assomme
assommé
assortiment
assortiments
assortir
assortissant
assouvir
asstmblée
assujetti
assujettie
assujetties
assujettir
assujettira
assujettis
assujettissants
assujettisse
assujettissements
assujettissez
assujettit
assura
assurait
assurance
assurances
assurant
assure
assurent
assurer
assurera
assurerait
assurerez
assureront
assurez
assuriez
assuré
assurée
assurées
assurément
assurér
assurés
assèmblée
assèmbléë
asséinblée
assémniée
asséttl
assëihblée
assëmblée
assëmblées
assëmbléè
assëmbléés
assëmblêe
assëmblëraiehi
astier
astreignent
astreignez
astros
atalante
atelier
ateliers
athanase
ati
atiatohë
aticien
atiiiuëllëmëht
atirâit
atissi
atlend
atltdriser
atltorite
atnis
atné
atpeudement
atroce
atroces
atrocités
att
attacha
attachant
attache
attachement
attacher
attachera
attacheront
attaches
attachiez
attachons
attaché
attachée
attachées
attachés
attaquait
attaquant
attaque
attaquent
attaquer
attaquera
attaques
attaquez
attaquèrent
attaqué
attaquée
attaquées
attaqués
attbhdrièsâtlte
atteindre
atteint
atteinte
atteintes
atteints
attenant
attenante
attenants
attend
attendais
attendait
attendant
attende
attendent
attendis
attendons
attendre
attendrir
attendris
attendrissant
attendrissante
attendrissement
attendrissemeut
attendrons
attends
attendu
attentat
attentatoire
attentatoires
attentats
attente
attenter
attentera
attentif
attention
attentions
attentive
attentivement
attentives
attenté
attepdre
attestation
atteste
attestent
attester
attesteront
attestons
attesté
attestée
attestés
attirer
attiré
attirés
attiser
attitude
attrait
attribue
attribuent
attribuer
attribuerait
attribuerez
attribuez
attribution
attributions
attributs
attribuât
attribué
attribuée
attribuées
attribués
attroupa
attroupement
attroupements
attrouper
attroupé
atténués
attêfid
atëiirs
aubagne
aube
aubenton
auberge
aubergenville
aubevghaunay
aubin
aubry
aubusson
auch
aucienne
aucontraire
aucuiie
aucun
aucune
aucuneespèce
aucunes
aucuns
aucuqe
audace
audacieux
audage
aude
audelà
audemer
audience
audiences
audierne
audit
audécret
aue
auer
aug
augaienler
augeard
auger
augier
augmentant
augmentation
augmentations
augmentent
augmenter
augmentera
augmentet
augmentât
augmenté
augmentée
augmentés
augmeptation
augurais
augure
augus
auguste
augustes
augustin
augustins
aui
aujour
aujourd
aumont
aumône
aumônerie
aumônes
aumônier
aumôniers
aunage
aune
aunes
aunis
auparavant
aupres
auprès
aupun
auquel
aura
aurai
auraient
aurais
aurait
auray
aurdessus
aurez
auriez
aurillae
aurions
aurons
auront
aurore
aurqps
aurà
ausfi
auspices
aussi
aussiiune
aussitôt
austérité
aut
autant
autel
autels
autelâge
auteur
auteurs
authehtiquement
authentique
authentiquement
authentiques
authouard
auto
autogpine
autorisable
autorisai
autorisassent
autorisation
autorisatiou
autorise
autorisent
autoriser
autoriserait
autoriseriez
autorisez
autorisiez
autorisé
autorisée
autorisées
autorisés
autorité
autorités
autour
autpr
autre
autreaux
autrefois
autrement
autres
autresentrent
autrui
autrè
autrèc
autufr
autun
autvm
autël
autëls
auvergne
auvers
aux
auxdites
auxdits
auxer
auxerre
auxerrois
auxiliaire
auxiliaires
auxois
auxquelles
auxquels
auxvoix
auxyeux
auzay
auâ
auè
avaieat
avaient
avaieut
avaii
avail
avais
avait
avaiént
aval
avalent
avan
avance
avancement
avancent
avancer
avancerez
avanceront
avances
avancé
avancée
avancés
avant
avantage
avantages
avantagesi
avantageuse
avantageusement
avantageux
avantagés
avança
avançaient
avançant
avaotageux
avapt
avares
avarice
ave
avec
avecieux
aved
avedir
avee
aveg
avenir
aveniraucun
aventure
avenu
avenue
avenues
avenus
avenuès
aveo
aversion
averti
avertir
avertira
avertirait
avertis
avertissement
avertissent
avertit
avesnes
avessens
aveu
aveugle
aveuglement
aveugler
aveuglé
avez
avezr
avidité
aviez
avigno
avignon
avignonais
avignonnais
avili
avilie
avilies
avilir
avilis
avilissant
avilissante
avilisse
avilissement
avions
avis
aviser
aviserez
aviseront
aviso
avisos
avocat
avocats
avoeat
avofli
avoir
avons
avonè
avoue
avouer
avouerai
avouerons
avouons
avouée
avoués
avpir
avpns
avril
avrilly
avtiïtë
avufl
avàhïàgé
avànt
avèc
avènement
avéc
avéré
avérés
avëc
avënue
avôii
avôir
awc
awemblée
axiome
axis
ayant
ayantdemandé
ayants
ayec
ayejç
ayenq
ayenu
ayez
ayoir
ayojr
ayons
aypic
aypir
aypue
ayri
azur
aàseiïiblée
aàx
aèle
aès
aèçdrder
aépûislongtemps
aérait
aétabli
aété
aêâ
aëpàr
aîne
aîné
aînés
aùce
aùtdfl
aùtref
aùx
babylone
bagndls
bagnols
bagnères
bagnêres
bail
bailleul
bailleur
bailliage
bailliages
baillot
baine
baire
baisse
baissent
baisserait
baissât
baissé
bal
balance
balancer
balancé
balancées
balancés
balapcés
balcon
baller
balles
ballots
ballpn
bambous
bampagrtë
banc
bancs
bande
bandeau
bandits
banlieue
bannir
bannis
bannissement
bannières
banque
banqueroute
banqueroutier
banquets
banquiers
bans
bapaume
bapaumerie
baptise
baptismaux
bar
barbare
barbares
barbentart
barbevllte
barbonne
barceloneite
barcelonne
barcelonnette
barils
barioux
barjolg
barmond
barmont
barnave
baron
barque
barre
barreau
barres
barret
barri
barrière
barrières
barrois
barrv
barrère
barrès
barré
bart
barthe
barthélemi
barèges
barêges
bas
base
bases
basf
basile
basins
basoche
basse
basses
bassigny
bassigriy
bastien
bastille
basée
bataille
bataillon
bataillons
batboiine
bateau
bateaux
battant
battre
battu
batz
baudreuil
baux
bavodrië
bayeux
bayon
bayonae
bayonne
bazadais
bazas
bazelac
bazoche
baïonnette
baïonnettes
bbjët
bbmi
bbntitlttënës
bbnçu
bbraèreàu
bbrdêé
bbuvoir
bcé
bdfnes
bdrûes
bdurbon
bdurgnettf
beap
beativais
beau
beaublé
beaucaire
beauce
beauchéne
beaucoqp
beaucoup
beaufort
beaugeard
beaujour
beaujqn
beaulieu
beaumetz
beaumont
beaurepaire
beauvais
beauvoisin
beaux
beffroy
begnaud
begnier
bejley
bel
belaire
belesme
belfort
belgaric
belgiques
bellay
belle
belles
belley
belleà
bellomaire
bellone
belloy
belléy
bellë
belmont
bemjamin
beneficium
bengale
benir
benjamin
benjoin
benoît
bentafie
beoavàllet
bepéfîçes
ber
berait
bercail
berceau
berg
berger
bergerac
bergues
berguesi
bernard
berne
bernis
berrens
berruyer
berry
bersay
bersônàés
bert
bertaud
berthet
bertrand
berté
berzieiix
bes
besançon
besoin
besoini
besoins
beson
besse
bessens
bestiaux
bettë
beuresr
beureux
beàufrëî
beàujeu
bffil
bfhëiers
bfliet
bféee
biaille
biauzat
bibliothèque
bibliothécaire
bien
bienfaisance
bienfaisant
bienfaisante
bienfaisantes
bienfaisants
bienfait
bienfaiteurs
bienfaits
bienfàiëàhce
bienl
biens
bienssonttenusàbailouà
bienséance
bientôt
bienveillance
bienveillante
bieu
bieurs
bieô
bigorre
bigûrtè
biigey
bijoux
bilan
bile
bilitë
bille
billet
billets
billon
billëts
binant
binciët
bipiis
bipmj
bissextile
bissieu
bistouris
bitants
bitoyënà
bivii
bizarrerie
biçheron
bièns
bières
bién
biétt
biêtt
biëhs
biëiis
biën
biëns
biënveillànce
bla
blagnac
blan
blanc
blanche
blanches
blanchi
blancs
ble
blement
bles
blesse
blessent
blesser
blessures
blessèrent
blessé
blessés
bleue
bleues
bley
blieront
blin
blissements
bliée
blois
blond
blonds
blus
bly
blâmant
blâme
blâmer
blâmé
blé
blée
blées
bléneau
blérgé
blés
bléé
blënaent
bnrguburn
bnrëaux
bnt
bnànoities
bobs
bofjléaiix
boge
bohaitës
bohheur
bohhëht
boire
bois
boisfranc
boissière
boissons
boit
bombes
bommage
bomme
bommes
bommàgëque
bompter
bon
bonbeur
boncile
boncito
bonheur
bonnay
bonne
bonnement
bonnes
bonnet
bonneur
bonnières
bonorët
bons
bonsi
bonté
bontés
boorhon
boprië
bor
borax
bord
borde
bordeaux
bordelais
bordeneuve
bordereau
bordereaux
bords
bordure
bordèàût
bordé
borel
bornait
bornant
borne
borner
bornerai
bornerez
bornes
bornèrent
borné
bornée
bornées
bornés
borriës
bory
borée
borùër
boti
botirbon
bou
boubée
bouchain
bouche
boucheries
bouchers
bouches
bouchet
bougies
boulangerie
boulangers
boulet
bouleverser
boulllard
boulogne
boulognet
boulonnais
boulée
bounel
bour
bourbon
bourbonnais
bourdon
bourg
bourgeois
bourgeoise
bourgeoises
bourgeoisie
bourges
bourgogne
bourgs
bouri
bourre
bourse
bourses
bous
bousquet
boussac
bousso
bout
boutique
boutonne
bouts
bouze
bovie
boy
boyelet
boyer
boyssier
boîte
boùr
bpihetiii
bpmmesjju
bqnrt
brabant
brabançons
bragoure
branche
branches
bras
brave
braves
bravés
bray
brbançdhs
brdohnë
brdoiiné
bre
brebis
bref
brefs
breilley
bremur
bremër
brenier
bres
bresse
bressieux
brest
brest____
breta
bretagne
breton
bretoncelles
bretoneux
bretons
breuses
breux
brevet
brevets
brevetés
breéagne
brhs
bri
brianciau
briare
bribunë
brie
brienne
brieuc
brigades
brigadier
brigadiers
brigandage
brigands
brignoles
brillant
brillante
brillantes
brillât
brinnon
brioude
bris
brisa
brisement
briser
brisé
brisés
brit
britannique
brival
brive
brièvement
brièveté
brjgnoles
bro
brocês
brodée
brodées
broglie
brongniar
bronze
broteétion
brouillynet
broyés
brugniére
bruit
bruits
brumot
bruneau
brut
brutes
bruts
bruyants
bruyère
bruyères
bràs
brâves
brèches
brèves
bréèentent
brë
brëçédêht
brîançon
brûlant
brûle
brûler
brûlé
brûlés
bsprit
bti
btrurbdurg
buchet
bugey
bugnières
buisson
buit
bulle
bulles
bulletin
bulletins
bumanité
bunker
bunç
bureau
bureaux
burés
bussière
bussiêres
busson
bussy
bust
buste
bustes
but
butte
buxière
bvrdfi
bàilliageâ
bàitliquè
bàle
bàrbonhë
bàyonne
bâle
bân
bâti
bâties
bâtiment
bâtiments
bâtir
bâtissent
bâton
bâtonhêe
bâtons
bâyër
bèrons
bèrry
bès
béalmont
béarn
bécëssairè
bégayer
béhoîi
bélleë
bélvës
bénificiers
bénir
béniront
bénisse
bénissons
bénit
béné
bénédiction
bénédictions
bénéfice
bénéfices
bénéficia
bénéficiai
bénéficiement
bénéficier
bénéficiera
bénéficiers
bénéficiée
bénéficiérs
bénéficès
bénéttciers
béparer
bérer
bérô
bétail
béthune
bévolution
béziers
bêlleyjl
bêtes
bësan
bëttë
bëut
bïlr
bïé
bôt
cabale
cabaler
cabales
cabanes
cabanne
cabannes
cabaret
cabaretier
cabarets
cabaux
cabinet
cabinets
cabotage
cachait
cache
cacher
cachet
cachou
cachèrent
cachée
cachés
cadastre
cadastres
cadenas
cadre
caducité
caen
café
cahier
cahiers
cahtën
cahuzac
cairrière
caisse
caisses
caissier
caissiers
caittoédrale
caiéëô
cajare
caji
cal
calais
calamité
calamités
calcul
calculant
calculateurs
calcule
calculent
calculer
calculez
calculons
calculs
calculé
calculée
calculées
calculés
calcédoine
caldéens
cale
cales
calma
calme
calmer
calmes
calomniateurs
calomnie
calomnient
calomnier
calomnieraient
calomnies
calomnieuse
calomnieuses
calomnieux
calomnié
calomniés
calomoie
calquées
calvados
camarade
camarades
cambrai
camite
camp
campagne
campagnes
campagues
campements
camphre
camus
camusat
can
canal
canaux
cancellés
cancien
candi
candidats
canelle
canet
cannes
canon
canonhiers
canoni
canoniales
canonicat
canonicats
canonicatus
canonique
canoniquement
canoniques
canonnier
canonniers
canons
canouique
canpns
cantal
cantiques
cantoii
canton
cantons
cap
capable
capables
capablës
capacité
capdcins
capellarum
capellis
capiel
capita
capitaine
capitaineries
capitaines
capital
capitale
capitales
capitalistes
capitation
capitations
capitaux
capitulaires
capitulation
capjtal
caporal
caporaux
caprice
caprices
capricieuse
capter
captieuse
captifs
captiver
captivité
capucin
capucins
car
carabiniers
caractère
caractèred
caractères
caractérisent
caractéristique
caravanes
carcassonne
cardinal
cardonne
caresser
caresses
caressés
cargaison
cargaisons
caricatures
cariions
carion
carions
carlepont
carlinet
carmes
carn
carnage
carotte
carreaux
carrefours
carrière
carré
carrées
cartent
cartes
carthage
carton
cartouches
cas
case
caserne
casernes
cases
casque
cassation
casse
casser
cassé
cassée
castanet
castejnaudary
castel
castelan
castellanet
castelmoron
castelnaudary
castels
castelsarrazin
castor
castras
castres
castries
casua
casucl
casuel
casuels
cat
catalans
catharàdës
catholicité
catholique
catholiques
cathor
cathéchisme
cathédrale
cathédrales
cations
cats
caudelle
cauonuiers
cauris
cause
causent
causer
causes
causé
causés
caution
cautionnement
cautionnements
cautions
cauville
caux
cavalerie
cavalier
cavaliers
cayenne
cazal
cazalès
caûtons
cbancelant
cbanoinesses
cbar
cbargêéà
cbbtre
cbef
cbefs
cbers
cbhsidèreës
cbhtehatit
cbhtëridnt
cbihmunauté
cbiicltisions
cbives
cbmitè
cbmité
cbmmarnlàht
cbnciirreriçe
cbnfirmë
cbnhues
cbntinueront
cbntré
cbnçu
cbose
cbpië
cbtisigbés
cbàque
ccent
ccn
ccnnue
ccusàtipn
cdfllitéd
cdiicitoyefts
cdiipablé
cdlbniëê
cdllëgiale
cdmine
cdndition
cdntiniiërorit
cdntinue
cdntènânt
cdrpâ
cdrrèze
cds
cdtisëii
cdtnité
ceaux
ceci
ced
cedi
cegfs
ceile
cej
cejcri
cejourd
cel
cela
celiëdëmibunlhip
celle
celles
cellier
cellin
celpi
celte
celtej
celui
cement
cemois
cempte
cendres
cenf
cens
censenda
censuel
censure
censuré
censé
censées
censés
cent
centaine
centième
centre
cents
cep
cependant
cept
cerait
cercle
cerf
cernay
cernent
cernon
certain
certaine
certainement
certaines
certains
certes
certificat
certificats
certifie
certifier
certifions
certifié
certifiée
certifiées
certifiés
certitude
ces
cesmaisonscanonia
cessaires
cessamment
cessant
cessassent
cessation
cesse
cessent
cesser
cessera
cesserais
cesserait
cesserons
cesseront
cessez
cession
cessionnaires
cessions
cessât
cessé
cest
ceséi
cesélecteurs
cet
cetix
cetle
cetpl
cettb
cette
cetteinstitution
cettë
ceui
ceul
ceux
ceuxdécrétés
ceë
cfaintè
cfe
cfgches
cfiargés
cfiqis
cfiqpun
cfiéf
cflpstantes
cfoire
cftië
cfue
cfui
cféjfuté
cféux
cféé
cfë
cglfii
cgmmjjn
cgptjent
cha
chabaud
chabeuil
chabrol
chabroud
chacun
chacunases
chacune
chadger
chafgeè
chagrin
chahge
chaire
chajor
chalençon
chaleur
challans
chaloraine
chalvrames
cham
chambors
chambre
chambreducommercedelarochelle
chambres
chambœuf
chamois
champ
champagne
champagny
champart
champarts
champartsl
champion
champlite
champlitte
champs
champêtre
champêtres
chance
chancelant
chancelante
chancelier
chances
chandises
change
changeant
changement
changements
changent
changer
changera
changes
changez
changèrent
changé
changée
changés
chanoine
chanoinede
chanoines
chanoinesses
chanter
chantrenne
chants
chantât
chanté
chaos
chap
chapeau
chapeaux
chapeilenies
chapelain
chapelains
chapelier
chapelle
chapellenies
chapelles
chaperon
chapet
chapitpe
chapitre
chapitres
chaqdë
chaque
chaquedépartementasesétablissements
chaquë
char
charbon
charbons
charbous
chardonnet
charen
charente
charge
chargea
chargeait
chargeant
chargement
chargent
charger
chargera
chargeraient
chargeront
charges
chargez
chargeât
chargèrent
chargé
chargée
chargées
chargés
charilé
chariot
charitables
charité
charités
charlemagne
charles
charly
charmes
charollais
charolles
charoues
charrue
chars
charte
chartes
chartres
chartreux
chasse
chassent
chasser
chasses
chasset
chasseur
chasseurs
chassés
chastenay
chatel
chatelus
chatou
chatrian
chau
chauffage
chaumière
chaumont
chauny
chaussure
chaussée
chaussées
chaîne
chaînes
chbisir
chdlët
che
chef
chefl
chefs
chement
chemin
chemins
chemius
chep
chepe
chepman
cher
cherbourg
cherchai
cherchaient
cherchait
cherchant
cherche
cherchent
chercher
cherchera
chercherai
chercheraient
cherchez
cherchons
cherchèrent
cherché
cherchés
chercner
cherin
chers
cherté
chesley
chesses
chetë
cheval
chevaleresque
chevaleresques
chevalerie
chevalier
chevaliers
chevaux
cheveux
chevreuse
chewieu
chez
chicane
chicanes
chiens
chiffres
chiffrés
chillâb
chimère
chimères
chimérique
chimériques
chine
chirurgie
chirurgien
chirurgiens
chises
chivaille
choc
choisi
choisie
choisies
choisir
choisira
choisiraient
choisiront
choisis
choisissait
choisissant
choisisse
choisissent
choisit
choix
cholet
chollet
choquante
choquantes
choque
choquera
chose
choses
choseïmrement
chosés
chousy
chpix
christ
chronologique
chrysostome
chrétien
chrétienne
chrétiennes
chrétiens
chrétienté
chrës
chures
chute
chàcun
chàiiipagtiè
chàlons
chàmpàgûe
chàs
chàtelet
chàtelle
chàtillon
chàufibuf
chátellerault
châlons
châm
château
châteaugaillard
châteauneuf
châteaux
châtelet
châtelle
châtillon
châtiment
châtre
chère
chères
ché
chéri
chérie
chérin
chérir
chéris
chérissait
chérissons
chéron
chétif
chênes
chër
chërs
chëvàl
chômage
chœur
chœurs
cicatrices
cicatrisé
cice
cicé
cidevant
cidq
cidre
cidres
cie
ciel
ciens
ciers
cieuses
cihq
ciirë
ciirës
cimenter
cimentée
cincinnatus
cinq
cinquahte
cinquantaine
cinquante
cinquarite
cinquième
cinquièmes
cipale
cipaux
cipline
cir
circodstances
circonscription
circonscrit
circonscrite
circonscrits
circonscrivent
circonspection
circonstance
circonstances
circonstancié
circonvoisins
circulaire
circulation
circule
circulent
circuler
cirde
cirque
cit
citadelle
citadelles
citation
citations
citdyëhé
cite
citer
citerai
citovens
citoyen
citoyenne
citoyennes
citoyens
citoyeps
citoyetis
citoyéns
citoyéus
citqyepsqui
citât
cité
citées
cités
citôyeh
civi
civil
civile
civiles
civils
civique
civiques
civisme
civray
ciyique
ciàtion
ciété
ciël
ciîqs
ciûquante
cjerg
cjh
cjinjton
cjtoyepg
cjui
cjùë
ckl
clair
claire
clairement
claires
clairs
clamecy
clameur
clameurs
clandestinement
clans
clarté
clarë
classe
classement
classent
classer
classes
classé
classées
classés
claud
claude
clause
clauses
claustraux
cle
clef
clefs
clerc
clercs
clergé
clergéies
clergés
clericos
clermont
clermontois
clerot
clers
cliarg
cligne
clihtbfis
climat
clisson
cljbses
cloche
clocher
cloches
clochès
cloisons
cloots
clore
clos
close
cloud
clous
cloutes
clpi
club
clàssé
clàssë
clâir
clément
clérical
clés
clê
clêturp
clôiyentétrë
clôture
clôtures
cnai
cnarge
cnef
cnefs
cnioi
cnose
cnoses
cnrist
cnt
cnàtèauneuf
coacerne
coad
coadju
coadjuteur
coadjuteurs
coalisent
coalition
coatenir
cobàmêncèr
cocarde
cocardes
cocârdes
code
codiiteè
codimis
codtre
coeffet
coeurs
coffl
coffre
coffres
cofiforméittedt
cofinue
cohabitation
cohcerîiàrit
cohfirihânt
cohjurent
cohlre
cohnais
cohriaîtra
cohstittitibh
cohsëil
cohtëà
cohvjeqt
cohëëli
coihmilnë
coii
coiii
coiisti
coiitràire
coin
coins
coipjté
cojrïtitê
colas
colhert
coliateurs
coliationnée
coliecïèiiiïs
colla
collataire
collateur
collateurs
collateursque
collation
collationné
collationnées
collations
collationsi
collecte
collecteur
collecteurs
collection
collective
collectivement
collet
colliers
colliette
collioure
collonges
collonguës
collège
collèges
collègue
collègues
collégial
collégiale
collégiales
colmar
colombe
colonel
colonels
colonial
coloniale
coloniales
colonie
colonies
colonne
colonnes
colons
coloris
colporteurs
colère
com
combat
combats
combattant
combattent
combattra
combattre
combattu
combe
combert
combes
combien
combinaison
combinaisons
combinant
combine
combiné
combinée
combinés
comblaient
comble
combler
comblèrent
comblé
comblés
combtait
combustibles
combustion
comestibles
comices
comifté
comilé
comit
comite
comité
comitéecclésiasuque
comitéest
comités
comjté
comm
commandaient
commandait
commandant
commandanten
commandants
commandataires
commande
commandement
commandent
commander
commandons
commandé
commandée
commandés
commaudant
commdnàdtës
comme
commeassébinconséquent
commellan
commence
commencement
commencements
commencent
commencer
commencera
commencerait
commenceront
commencez
commencé
commencée
commencées
commenda
commendataires
commende
comment
commentaire
commentaires
commença
commençaient
commençait
commençant
commerbë
commerce
commerceemprunteront
commercent
commerces
commercial
commerciales
commercé
commerçant
commerçantes
commerçants
commet
commettants
commette
commettent
commettre
commettriez
commettront
commeà
comminges
comminqes
commis
commise
commises
commissair
commissaire
commissaires
commission
commissions
commisération
commiâes
commjsr
commmuniquer
commode
commodes
commodité
commodément
commotions
commu
commua
commun
communauté
communautés
communaux
commune
communes
communiants
communication
communications
communicàtioh
communion
communiquant
communique
communiquer
communiqueraient
communiqué
communiquées
communiqués
communs
communément
commus
commutations
commèrce
commé
commémoration
compagne
compagnie
compagnies
compagnon
compagnons
compaguie
compar
comparables
comparaison
comparaisons
compare
comparer
comparerez
comparez
comparé
comparée
comparés
compatible
compatibles
compatir
compatissant
compatissent
compatriotes
compensation
compensations
compensé
compensées
compensés
compiègpe
compiùnâùië
complaisance
complaisances
complaisants
complans
complet
complets
complication
complices
compliments
complique
compliquer
compliqué
compliquée
complot
complots
complète
complètement
complètent
complément
compléter
complétera
complété
comportent
comportera
comporterait
composaient
composait
composant
compose
composent
composenteetteassemblée
composer
composeront
composition
composé
composée
composées
composés
comprenant
comprend
comprendra
comprendraient
comprendre
comprendrez
comprendront
comprends
comprenne
comprennent
comprimant
compris
comprise
comprises
comprit
compromettraient
compromettre
compromise
compromit
comptabilité
comptable
comptables
comptant
comptants
compte
comptedu
compter
comptera
compteront
comptes
comptèrent
compté
comptée
comptées
comptés
compétence
compétent
compétents
comrtttitië
comtat
comte
comtesse
comtois
comtreau
comté
comtés
comuiesi
comédien
con
concentre
concentrer
concentrez
concentré
concentrés
conception
conceptions
concer
concernait
concernan
concernant
concerne
concernent
concerner
concernera
concert
concerte
concerter
concertera
concerterait
concerteront
concertiavec
concerté
concertés
concessions
concevez
concevoir
conci
concierge
concile
conciles
conciliait
conciliation
conciliations
concilie
concilier
concilieraient
concilierez
concilieront
concilié
conciliés
concitoyen
concitoyens
concitoyèns
conclu
concluant
concluante
concluants
concluent
concluez
concluons
conclurai
conclure
conclus
conclusion
conclusions
conclut
concordance
concordant
concorde
concouraient
concourent
concourez
concourir
concourraient
concourrir
concours
concourt
concouru
concourût
concurremment
concurrence
concurrents
concéder
condamnant
condamnation
condamne
condamnent
condamner
condamneriez
condamnez
condamné
condamnée
condamnés
condescendance
condescendances
condition
conditionnel
conditions
conditious
condom
condorcet
conducteur
conduira
conduiraient
conduire
conduisaient
conduisent
conduit
conduite
conduites
conduits
conduitsque
condé
confec
confection
confesse
confesser
confesseurs
confession
confessions
confiance
confiant
confiante
confidence
confidences
confident
confie
confier
confierez
confieriez
confirmant
confirmation
confirme
confirment
confirmer
confirmé
confirmée
confirmées
confiscations
confisquées
confiànce
confié
confiée
confiées
confiés
conflans
conflit
conflits
confond
confondez
confondissent
confondra
confondraient
confondre
confondrons
confondu
confondues
confondus
conforiiiéiriedt
conformant
conforme
conforment
conformer
conformera
conformeraient
conformeront
conformes
conformité
conformé
conformément
conformémentaux
conformés
confraternité
confrontaient
confrères
confus
confusion
confère
confèrent
confé
confédèrent
confédération
confédérations
confédérée
confédérées
conférait
conférence
conférences
conférer
conféré
conférés
cong
congile
congrue
congrues
congruiste
congruistes
congruçs
congrès
congrégation
congrégations
congé
congédiés
congés
conjectures
conjointement
conjonctures
conjure
conjurent
conjurons
connais
connaissaient
connaissait
connaissance
connaissances
connaissancë
connaissant
connaisse
connaissent
connaissez
connaissions
connaissons
connaît
connaîtra
connaître
connaîtrez
connaîtriez
connaîtront
connu
connue
connues
connus
connut
connétablie
conoaltrë
conqnisç
conquis
conquise
conquises
conquérants
conquérents
conquérir
conquête
conquêtes
conr
cons
consa
consacra
consacrant
consacre
consacrent
consacrer
consacrera
consacrerez
consacrez
consacré
consacrée
consacrées
consacrés
conscience
consciences
conseil
conseiller
conseillers
conseillé
conseils
consens
consensu
consent
consentement
consentent
consenti
consentie
consentions
consentir
consentira
consentirai
conservait
conservant
conservateurs
conservation
conservatrice
conserve
conservent
conserver
conservera
conserverai
conserveraient
conserverez
conserverons
conserveront
conservez
conservons
conservât
conservé
conservée
conservées
conservés
consi
considerant
considère
considérable
considérablement
considérables
considérait
considérant
considératif
considération
considérations
considérativement
considérer
considérerai
considéreriez
considérez
considéràfjoq
considéré
considérée
considérées
considérés
considérër
consignataire
consignation
consignations
consigner
consigné
consignées
consignés
consistait
consistance
consistant
consiste
consistent
consister
consistera
consisterait
conso
consolant
consolante
consolantes
consolateur
consolateurs
consolation
consolations
consolatrice
consoler
consolera
consolider
consolidé
consommait
consommant
consommateurs
consommation
consommations
consomme
consommer
consommeront
consommé
consommée
consommées
consommés
consormations
conspirateurs
conspiration
constamment
constammèrit
constance
constant
constante
constantes
constantin
constantinople
constants
constatant
constate
constatent
constater
constateront
constaté
constatée
constatées
constatés
consternation
consti
constitu
constituai
constituant
constituants
constitue
constituent
constituer
constitutifs
constitution
constitutionnel
constitutionnelle
constitutionnellement
constitutionnelles
constitutionnels
constitutionpans
constitutions
constitutiqpnels
constitué
constituée
constituées
constitués
constructeurs
construction
constructions
construire
construit
construites
consuetudinem
consul
consulaires
consuls
consultant
consulte
consulter
consultera
consultiez
consulté
consultée
consultés
consumé
consâcrëht
consé
consécrateur
consécration
consécutifs
conséquem
conséquemment
conséquence
conséquences
conséquent
conséquente
conséquëncë
contact
contagion
contenaient
contenait
contenance
contenant
contenir
contentant
contente
contentement
contentent
contenter
contenterai
contenterait
contentieuse
contentieux
contentons
contents
contenté
contentés
contenu
contenue
contenus
contestable
contestation
contestations
contester
contestera
contesterai
contesté
contestée
contestés
conti
contiendra
contiendront
contienne
contiennent
contient
contingent
contingente
continpéejusqu
continu
continuation
continue
continuel
continuelle
continuellement
continuelles
continuels
continuent
continuer
continuera
continueraient
continuerait
continueront
continuez
continué
continuée
continuées
contipuée
contpeçoii
contra
contractants
contractation
contracte
contracter
contracterait
contracté
contractée
contractées
contractés
contradiction
contradictions
contradictoire
contradictoires
contraindra
contraindre
contraint
contrainte
contraintes
contraints
contraire
contraires
contrairé
contrairë
contrarie
contrarient
contrarier
contrarieraient
contrarierait
contraste
contrastes
contrat
contrats
contravention
contraventions
contre
contrebande
contredire
contredit
contredite
contrefaçons
contrent
contresigner
contresignée
contrevenant
contreviendront
contreë
contribuable
contribuables
contribuais
contribue
contribuer
contribueront
contribution
contributions
contribué
contré
contrée
contrées
contrë
contrôle
contrôles
contrôleur
contrôleurs
convaincre
convaincu
convaincue
convaincus
convaiucu
conve
convena
convenable
convenablementà
convenables
convenaient
convenait
convenance
convenances
convenir
convention
conventions
convenu
convenues
convenus
conversation
conversion
convertir
convertis
convertit
conviction
conviendra
conviendrait
convienne
conviennent
conviens
convient
convive
convocation
convocations
convoqné
convoquant
convoquer
convoqueront
convoqué
convoquée
convoquées
convoqués
convulsifs
convénient
convénients
convînt
conyient
conçois
conçoit
conçoive
conçu
conçue
conçues
conçus
conçûe
conôeilu
coojpérateurs
coopérateurs
coopérateursimmédiats
coopérer
coopéré
cop
copal
copale
copi
copie
copies
copieurs
copii
copistes
copiés
copqés
copropriétaire
copropriétaires
copvenable
coqet
coqseryera
coqséquenpe
coqtre
coquilles
coquins
cor
corbeil
corde
cordeliers
cordeliersdela
corder
cordialité
cordon
cordonniers
cordons
core
corfiité
corflmuqauté
corhmerce
coriimuhatité
coriiméncerdfit
corinthe
cormicy
cormuzat
corn
corneille
cornière
cornrpe
corporation
corporations
corpqratipqs
corps
corqjfé
corrblnptie
correction
correctionnel
correspondance
correspondances
correspondant
correspondants
correspondent
correspondre
correspondu
corriger
corrompre
corrompt
corrompus
corruption
corrèze
corrëze
corsaires
corse
corseul
cortège
corvet
corvette
corvettes
corvée
corvées
cosignataires
cosne
costetz
costume
cote
cotes
cothpéfëncè
coti
cotiiè
cotisés
cotnpte
coton
cotons
cotpnpiûrçuée
cottiptè
cottmuilauté
coté
cotés
cou
couchait
coucher
couché
coudre
coufirmation
couiage
coulanges
couler
couleur
couleurs
coulmiers
couls
coulé
coulés
coup
coupa
coupable
coupables
coupe
couper
coupes
coupon
coupons
coups
coupé
coupés
cour
courage
courageux
couraient
courant
courante
courantes
courants
courbas
courbent
courbiac
courbés
courir
couronna
couronne
couronner
couronnera
couronné
couronnée
courra
courrait
courrier
courrierj
courriers
cours
course
courses
court
courte
courtes
courtezon
courtheson
courtiers
courtisans
courts
couru
coururent
courut
couserans
cousin
coutances
couteau
coutume
coutumes
coutumieres
couv
couvent
couvents
couvert
couverte
couverts
couvienne
couvignon
couvre
couvrent
couvreu
couvrir
couvrira
couvrirait
couvrirent
couëron
covenable
coâjurent
coînpie
coïps
coùcitoyens
coûtaient
coûtait
coûte
coûtent
coûter
coûtera
coûterait
coûteront
coûteuse
coûteux
coûté
cpargés
cpen
cpielle
cpieâtion
cpinmencpë
cplle
cpmit
cpmité
cpmmunémenç
cpna
cpnsacré
cpnti
cppaie
cppame
cppseryer
cpptri
cprps
cprrjep
cprçmw
cpu
cpustitjltiqn
cqjpité
cqlture
cqmmg
cqmpte
cqnnpzonls
cqpntés
cqpts
cqqsr
cqriipe
cqrps
cqt
cqtaraandaitnclie
cquseîf
crabié
craignait
craignent
craignez
craignit
craignons
craindra
craindrait
craindre
craindriez
craindront
crains
craint
crainte
craintes
crancé
cravates
crayonné
crctc
crdiront
crdyaif
creaturœ
crerez
cret
crets
creusant
creuse
creuser
creusés
creux
cri
cria
criai
criaient
criait
crie
crient
crilion
crillon
crime
crimepublic
crimes
criminel
criminelle
criminelles
criminels
cris
crise
crite
critique
critiques
crièrent
crié
croie
croient
croira
croirai
croiraient
croire
croirez
croirions
croiront
croirp
crois
croisades
croisent
croismare
croisât
croit
croix
crolsi
croupeac
croupes
croupissaient
crouy
crovons
croyaient
croyais
croyait
croyances
croyant
croyez
croyiez
croyons
crozat
croît
crpisavojrétabli
crqjfg
crqjs
cru
cruauté
cruautés
crue
cruel
cruelle
cruellement
cruelles
cruels
crurent
crus
crut
cràindre
créa
créance
créances
créancier
créanciers
créancière
créant
créateur
créateurs
création
créations
créatures
crécv
crécy
crédit
crée
créer
créerait
créeront
crépin
crépy
crétée
crétés
créé
créée
créées
créés
créës
crû
ctas
ctdevarit
cteiirs
ctericorum
ctfeufrg
ctfftttàrinédë
ctii
ctimité
ctimptë
ctiyité
ctrfldàmhê
cttttiué
ctvssel
cuation
cueilli
cuer
cuirs
cuise
cuit
cuivre
cuivres
culièrement
cult
culte
culteet
cultes
cultivateur
cultivateurs
cultiver
cultiverait
cultivé
culture
cumul
cumulation
cumule
cumulerait
cun
cup
cupant
cupation
cupe
cupidité
cure
curemonte
cures
curiale
curiales
curé
curéde
curés
curéâ
cusset
custodia
cuter
cution
cybelle
cypressac
cyprien
cyprienv
cyr
càfnitë
càijtifs
càntoitè
càntën
câhoiié
cârii
cçlte
cçord
cçpepfjflpt
cède
cèdent
cèlte
cènt
cès
cètfce
cètjté
cètte
cèttë
cèux
céa
cédais
cédants
céder
cédera
céderai
cédât
cédé
cédés
cées
céi
céla
célestes
célibat
célibataire
célle
célui
célèbre
célèbrent
célèbres
célébrant
célébrer
célébrât
célébré
célébrée
célérité
cént
cépte
cépuipty
cérès
cérémonial
cérémonie
cérémonies
cés
césar
céssë
cétte
céttë
céux
cêssitêpremière
cêt
cêâsef
cëfr
cëiiimunauté
cëiirs
cëilduirë
cëjïx
cëk
cëllë
cëlui
cëntrë
cëntàlivres
cëri
cës
cësse
cët
cëtfcë
cëtte
cëttë
cëux
cëuxde
cëâ
cîest
cômmunè
cônstitutionnël
côte
côtes
côté
côtés
côtéâ
côïfecteurs
cùrtstâncés
cûeurs
cœur
cœurs
daas
dabbaye
dablë
dacis
daction
dads
dadà
dafns
dahs
dahé
daigne
daignera
daignez
daigné
dailleàdeux
daix
dalbade
dame
dames
damier
dammarie
dams
dan
dana
danales
danaé
danaïdes
danb
dang
danger
dangereuse
dangereusement
dangereuses
dangereux
dangers
dangêly
daniel
dans
dansi
dansl
dansla
dansles
danst
danstel
dant
dantig
danton
danvault
danà
danâ
danè
daos
daps
daqs
darasse
darts
dary
dassembléès
date
datent
dater
dates
dation
datis
daté
datée
datér
dau
daupbiné
dauphin
dauphiné
daurade
daurlaine
daus
davantage
david
davires
dax
dbdfle
dbn
dbnriiëz
dbnt
dbpné
dbuleur
dbvahf
dccu
dcssns
ddeflittateuf
ddh
ddnc
ddns
ddtiné
ddtit
debatz
deberton
dec
decepiié
deces
dech
dechollet
decide
decimâ
decize
declaration
declare
decomminges
deconcerter
deconfés
deconnaître
decouvrir
decret
decrets
decrèt
decrét
decètte
dedans
dedelley
dedo
dedompi
dedécret
dedépense
dedéputés
defe
defemmes
defermon
deferraon
defie
defondation
defrance
deg
degholet
degré
degrés
degàrtëmënt
degérèt
dehiéïs
dehluz
dehors
dei
deibaulc
deinande
deischelestadt
deitodte
dej
dejeiller
dejj
dejjx
dejomalou
dejson
dejîarlerhëhts
dek
del
delastatuede
delatouche
delaunay
delberg
delemotte
deles
deleur
deleurétat
delicatesse
delley
delphes
delui
delà
delë
delùi
dem
dema
demahde
demain
demanda
demandai
demandaient
demandait
demandant
demande
demandent
demander
demandera
demanderai
demanderais
demanderait
demanderez
demanderont
demandes
demandeurs
demandez
demandions
demandons
demandèrent
demandé
demandée
demandées
demandéopour
demandés
demaédeà
demeurant
demeure
demeurent
demeurer
demeurera
demeurerait
demeureront
demeures
demeuré
demi
demie
demisère
demië
demoiselle
demoiselles
demqp
demâhde
den
deneuvic
denier
deniers
denjèurer
denos
denrée
denrées
denses
dent
dents
denutation
denîmes
depafaémèh
deploierons
depose
deposer
depourvoir
depret
depré
depuis
depuisquelquetemps
depujols
depèuâë
depé
deqx
der
deremplir
deren
derflierj
derflâttde
derhièrë
deriiiëh
dernief
dernier
derniere
derniers
dernièfe
dernière
dernièrefproposition
dernièrement
dernières
derniëte
derqier
derrière
des
desa
desaint
desaône
desbas
descanonniers
descendance
descendants
descendis
descendisse
descendit
descendre
descendront
descendu
descendus
descente
desche
description
desdifférents
desdites
desditfr
desdits
desdtts
dese
deseanonniers
desennemis
deserant
desfinances
desi
desinteressement
desisacriljces
desjardins
desjassocia
deslumières
desmoulins
desmu
desnoett
desobeissance
desordonnances
desordres
desormais
desouppes
despo
despote
despotes
despotisme
despropriétaires
despèndçq
despôtjsme
desquelles
desquels
dessaisir
desseihs
dessein
desseins
desserte
desservant
desservants
desservantà
desservies
desservir
desshs
dessinateur
dessinateurs
dessouepahninot
dessous
dessus
dessys
dessèchement
dessécher
desséchées
desséchés
destinaient
destination
destine
destiner
destiniez
destiné
destinée
destinées
destinés
destituer
destitution
destitué
destitués
destiué
destructeur
destructibles
destruction
destructions
destructives
desus
detafragoei
detaisqe
detasseip
detasssemblée
determines
dethaiidè
detlfi
detoulouse
detruire
dette
dettes
detàdministration
deui
deuil
deuils
deum
deux
deuxième
devadt
devaient
devais
devaiside
devait
devanceront
devancé
devant
devante
devapt
devarit
devaut
devenait
devenant
devenir
devenons
devenu
devenue
devenues
devenus
deverd
devers
devez
deviendra
deviendrait
deviendront
devienne
deviennent
devient
devientchaqù
deviez
deviner
devinrent
devinssent
devions
devis
devise
deviéndra
devoir
devoirde
devoirs
devons
devos
devous
devpir
devpqerions
devra
devrai
devraient
devrait
devriez
devrions
devront
devànt
devâfit
devë
devôir
dey
deyant
deyez
deyiendça
deyniau
deyoir
deyoirs
deypir
deà
deâ
deçolla
deècurés
deé
deéfifiancèè
